Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DEVICE_ACCESS
source: Face ID & Passcode
ar: ‏بصمة الوجه ورمز الدخول
bg: Face ID и код
ca: Face ID i codi
cs: Face ID a kód
da: Face ID & kode
de: Face ID & Code
el: Face ID και κωδικός
es: Face ID y código
es_us: Face ID y código
fi: Face ID ja pääsykoodi
fr: Face ID et code
fr_ca: Face ID et code
he: ‏Face ID וקוד גישה
hi: Face ID और पासकोड
hr: Face ID i šifra
hu: Face ID és jelkód
id: Face ID & Kode Sandi
it: Face ID e codice
ja: Face IDとパスコード
kk: Face ID және құпиякод
ko: Face ID 및 암호
lt: „Face ID“ ir prieigos kodas
ms: Face ID & Kod Laluan
nl: Face ID en toegangscode
no: Face ID og kode
pl: Face ID i kod
pt_br: Face ID e Código
pt_pt: Face ID e código
ro: Face ID și cod de acces
ru: Face ID и код‑пароль
sk: Face ID a kód
sl: Face ID in koda za dostop
sv: Face ID och lösenkod
th: Face ID และรหัส
tr: Face ID ve Parola
uk: Face ID і код допуску
vi: Face ID & Mật mã
zh_cn: 面容ID与密码
zh_hk: Face ID與密碼
zh_tw: Face ID與密碼

# SHARE_EOD
source: Share Until End of Day
ar: المشاركة حتى نهاية اليوم
bg: Споделяне до края на деня
ca: Fins al final del dia
cs: Sdílet do konce dne
da: Del resten af dagen
de: Bis zum Ende des Tages
el: Κοινοποίηση μέχρι το τέλος της ημέρας
es: Compartir durante todo el día
es_us: Compartir el resto del día
fi: Jaa aamuyöhön asti
fr: Partager toute la journée
fr_ca: Partager toute la journée
he: שיתוף עד סוף היום
hi: दिन के अंत तक शेयर करें
hr: Dijeli do kraja dana
hu: Megosztás a nap végéig
id: Bagikan Hingga Akhir Hari
it: Condividi fino a fine giornata
ja: 明け方まで
kk: Күн соңына дейін бөлісу
ko: 하루 동안 공유
lt: Bendrinti iki dienos galo
ms: Kongsi Seharian
nl: Deel tot vannacht
no: Del til slutten av dagen
pl: Do końca dnia
pt_br: Compartilhar Até Fim do Dia
pt_pt: Partilhar até ao fim do dia
ro: Partajați până la finalul zilei
ru: Поделиться до конца дня
sk: Zdieľať do konca dňa
sl: Deli do konca dneva
sv: Dela tills slutet på dagen
th: แชร์จนกระทั่งหมดวัน
tr: Gün Sonuna Dek Paylaş
uk: До кінця дня
vi: Chia sẻ cho tới cuối ngày
zh_cn: 共享至今天结束
zh_hk: 共享到當日結束
zh_tw: 分享到當天結束

# ADDITIONAL_CONSIDERATIONS
source: Step 1 Complete
ar: اكتملت الخطوة ١
bg: Стъпка 1 е завършена
ca: Pas 1 completat
cs: Krok 1 dokončen
da: Trin 1 færdig
de: Schritt 1 abgeschlossen
el: Βήμα 1: Ολοκληρώθηκε
es: Paso 1 completado
es_us: Paso 1 terminado
fi: Vaihe 1 suoritettu
fr: Étape 1 terminée
fr_ca: Étape 1 terminée
he: השלב הראשון הושלם
hi: चरण 1 पूरा हुआ
hr: Korak 1 dovršen
hu: 1. lépés kész
id: Langkah 1 Selesai
it: Passaggio 1 completato
ja: 手順1完了
kk: 1-қадам аяқталды
ko: 1단계 완료
lt: 1 veiksmas baigtas
ms: Langkah 1 Selesai
nl: Stap 1 voltooid
no: Trinn 1 fullført
pl: Krok 1 wykonany
pt_br: Passo 1 Concluído
pt_pt: Passo 1 concluído
ro: Pasul 1 finalizat
ru: Шаг 1 завершен
sk: Krok 1 bol dokončený
sl: 1. korak je dokončan
sv: Steg 1 slutfört
th: ขั้นตอนที่ 1 สำเร็จ
tr: 1. Adım Bitti
uk: Крок 1 завершено
vi: Hoàn tất bước 1
zh_cn: 步骤1完成
zh_hk: 步驟1完成
zh_tw: 第1步完成

# PRIVATE_RELAY_LEARN_MORE_URL
source: https://support.apple.com/guide/personal-safety/ips5xx75a1db
hi: https://support.apple.com/en-in/guide/personal-safety/welcome/web
id: https://support.apple.com/id-id/guide/personal-safety/ips5xx75a1db
lt: https://support.apple.com/lt-lt/guide/personal-safety/ips5xx75a1db
ms: https://support.apple.com/ms-my/guide/personal-safety/welcome/web
ro: https://support.apple.com/ro/guide/personal-safety/ips5xx75a1db
zh_cn: https://support.apple.com/zh-cn/guide/personal-safety/welcome/web
zh_hk: https://support.apple.com/zh-hk/guide/personal-safety/welcome/web

# CONTINUITY_LEARN_MORE_URL
source: https://support.apple.com/guide/personal-safety/ips7abc9df3c
hi: https://support.apple.com/hi-in/guide/personal-safety/welcome/web
lt: https://support.apple.com/lt-lt/guide/personal-safety/ips7abc9df3c
nl: https://support.apple.com/guide/personal-safety/ips84b8211za
ro: https://support.apple.com/ro-ro/guide/personal-safety/ips7abc9df3c
zh_cn: https://support.apple.com/guide/zh-cn/personal-safety/ips7abc9df3c
zh_hk: https://support.apple.com/zh-hk/guide/personal-safety/ips7abc9df3c

# WIFI_SYNC_LEARN_MORE_URL
source: https://support.apple.com/guide/personal-safety/ips84b8211za
hi: https://support.apple.com/en-in/guide/personal-safety/welcome/web
id: https://support.apple.com/id-id/guide/personal-safety/ips84b8211za
lt: https://support.apple.com/lt-lt/guide/personal-safety/ips84b8211za
ms: https://support.apple.com/ms-my/guide/personal-safety/welcome/web
ro: https://support.apple.com/ro/guide/personal-safety/ips84b8211za
zh_cn: https://support.apple.com/zh-cn/guide/personal-safety/welcome/web
zh_hk: https://support.apple.com/zh-hk/guide/personal-safety/ips84b8211za
